Repository: danesjenovdan/ai-registry
Catalog: ai_registry/locale/*/LC_MESSAGES/django.po
Languages: hu

source: OBDOBJE RABE
hu: HASZNÁLAT IDŐTARTAMA

source: LICENCA
hu: LICENC

source: CENA
hu: ÁR

source: ANALIZE
hu: ELEMZÉSEK

source: INTERNO
hu: BELSŐ

source: Povezava
hu: Link

source: Datoteka
hu: Fájl

source: Opis povezave
hu: Link leírása

source: Povezave
hu: Linkek

source: Ime orodja
hu: Eszköz neve

source: Namen orodja
hu: Eszköz célja

source: Opis
hu: Leírás

source: Kakšne odločitve se sprejemajo, kaj dela ta algoritem
hu: Milyen döntéseket hoz, mit csinál ez az algoritmus

source: Obdobje rabe (uporabljeno za prikaz)
hu: Használat időtartama (megjelenítéshez használva)

source: Obdobje rabe (uporabljeno za razvrščanje)
hu: Használat időtartama (rendezéshez használva)

source: Institucije
hu: Intézmények

source: Ločene s podpičjem
hu: Pontosvesszővel elválasztva

source: Področja
hu: Területek

source: Ločena s podpičjem
hu: Pontosvesszővel elválasztva

source: Oznake
hu: Címkék

source: Razvijalci
hu: Fejlesztők

source: Cena
hu: Ár

source: Komentarji o ceni
hu: Megjegyzések az árhoz

source: Trajanje licence (če kupljeno)
hu: Licenc időtartama (ha megvásárolt)

source: Komentarji o trajanju licence
hu: Megjegyzések a licenc időtartamához

source: Analiza učinka na človekove pravice opravljena
hu: Emberi jogi hatáselemzés elvégezve

source: Komentarji analize učinka na človekove pravice
hu: Megjegyzések az emberi jogi hatáselemzéshez

source: Analiza učinka na osebne podatke opravljena
hu: Személyes adatokra vonatkozó hatáselemzés elvégezve

source: Komentarji analize učinka na osebne podatke
hu: Megjegyzések a személyes adatokra vonatkozó hatáselemzéshez

source: Dodatni komentarji
hu: További megjegyzések

source: Interno
hu: Belső

source: Vnos v register
hu: Nyilvántartási bejegyzés

source: Vnosi v register
hu: Nyilvántartási bejegyzések

source: Oznaka
hu: Címke

source: Institucija
hu: Intézmény

source: Področje
hu: Terület

source: Oznaka institucije
hu: Intézmény címke

source: Oznake institucij
hu: Intézményi címkék

source: Oznaka področja
hu: Terület címke

source: Oznake področij
hu: Területi címkék

source: Register rabe UI v slovenskem javnem sektorju
hu: Mesterséges intelligencia használatának nyilvántartása a szlovén közszférában

source: Prva organizirana zbirka podatkov o uporabi umetnointeligenčnih sistemov v slovenskem javnem sektorju.
hu: Az első szervezett adatgyűjtés a mesterséges intelligencia rendszerek szlovén közszférában történő használatáról.

source: <p> Register je prva organizirana zbirka podatkov o uporabi umetnointeligenčnih sistemov v slovenskem javnem sektorju. Podatke smo pridobili s preučevanjem javno dostopnih virov in prošnjami za dostop do informacij javnega značaja, naslovljenimi na javne organe. </p> <p> Zbirka podatkov ni dokončna, redno jo bomo posodabljali in dopolnjevali. </p> <hr /> <p> Prizadevamo si objavljati točne in preverljive informacije. Vrzeli ali napake v registru so posledica netransparentnega delovanja in pomanjkljivega komuniciranja javnih organov, kar ovira zbiranje podatkov. </p> <p> Verjamemo, da slovenski državni organi in institucije uporabljajo še druga umetnointeligenčna orodja, o katerih javnost ni obveščena. Če imaš kakršnekoli informacije, ki bi morale biti vključene v register, ali pa podatke, ki kažejo na morebitne netočnosti v njem, nam piši na <a href="mailto:registerUI@djnd.si">registerUI@djnd.si</a>. </p> <p> <a href="%(export_url)s">Prenesi CSV s podatki</a> </p>
hu: <p> A nyilvántartás az első szervezett adatgyűjtés a mesterséges intelligencia rendszerek szlovén közszférában történő használatáról. Az adatokat nyilvánosan elérhető források tanulmányozásával és a közintézményekhez intézett közérdekű információkhoz való hozzáférés kérelmeivel szereztük be. </p> <p> Az adatbázis nem végleges; rendszeresen frissíteni és kiegészíteni fogjuk. </p> <hr /> <p> Arra törekszünk, hogy pontos és ellenőrizhető információkat tegyünk közzé. A nyilvántartásban lévő hiányosságok vagy hibák az átláthatatlan működés és a közintézmények hiányos kommunikációjának következményei, ami akadályozza az adatgyűjtést. </p> <p> Hiszünk abban, hogy a szlovén állami szervek és intézmények más mesterséges intelligencia eszközöket is használnak, amelyekről a nyilvánosság nem értesült. Ha bármilyen információja van, amelynek szerepelnie kellene a nyilvántartásban, vagy olyan adatai, amelyek arra utalnak, hogy hibák lehetnek benne, kérjük, írjon nekünk a <a href="mailto:registerUI@djnd.si">registerUI@djnd.si</a> címre. </p> <p> <a href="%(export_url)s">Adatok letöltése CSV formátumban</a> </p>

source: <p> Za Register rabe UI skrbi<br /> <a href="https://danesjenovdan.si" target="_blank" rel="noopener noreferrer" class="about-link" >Danes je nov dan, Inštitut za druga vprašanja</a > </p>
hu: <p> Az MI Használati Nyilvántartásért felel:<br /> <a href="https://danesjenovdan.si" target="_blank" rel="noopener noreferrer" class="about-link" >Danes je nov dan, Intézet egyéb kérdésekre</a > </p>

source: Podpri naše delo.
hu: Támogassa munkánkat.

source: DONIRAJ
hu: ADOMÁNYOZZON

source: Te zanima, kaj delamo? Naroči se na Občasnik!
hu: Érdekli, mit csinálunk? Iratkozzon fel hírlevelünkre!

source: VPIŠI SVOJ E-NASLOV
hu: ADJA MEG E-MAIL CÍMÉT

source: <span> Strinjam se, da mi Danes je nov dan po e-pošti pošilja Občasnik in druga obvestila. </span>
hu: <span> Hozzájárulok, hogy a Danes je nov dan e-mailben küldjön hírlevelet és egyéb értesítéseket. </span>

source: NAROČI SE
hu: FELIRATKOZÁS

source: Register rabe UI
hu: MI Használati Nyilvántartás

source: <span> Zbiramo podatke o uporabi umetnointeligenčnih sistemov v slovenskem javnem sektorju ter na njihovi podlagi ustvarjamo celovit in vsem dostopen register. Zahtevamo popolno odgovornost in transparentnost pri uporabi UI v javnem sektorju. </span>
hu: <span> Adatokat gyűjtünk a mesterséges intelligencia rendszerek szlovén közszférában történő használatáról, és ezek alapján egy átfogó és mindenki számára hozzáférhető nyilvántartást hozunk létre. Teljes felelősséget és átláthatóságot követelünk az MI közszférában történő használata terén. </span>

source: IŠČI PO REGISTRU
hu: KERESÉS A NYILVÁNTARTÁSBAN

source: <p> Edina pot do vzpostavljanja javnega zaupanja v poštenost, zanesljivost in zakonitost avtomatiziranih sistemov, ki so v uporabi v javnem sektorju, je njihova popolna transparentnost. </p> <p> Javnost ima pravico do razumljivih in celovitih informacij o delovanju teh sistemov ter o načinih, kako organi sprejemajo odločitve, ki vplivajo na življenja posameznikov. </p> <p> Slovenska javnost doslej ni imela dostopa do sistematično zbranih informacij o načinih in razlogih za uporabo umetnointeligenčnih sistemov v javnem sektorju ter o njihovem vplivu na družbo in posameznike. Register rabe UI premošča to vrzel. </p>
hu: <p> A közbizalom kiépítésének egyetlen módja az automatizált rendszerek tisztességességébe, megbízhatóságába és jogszerűségébe, amelyek a közszférában használatosak, az azok teljes átláthatósága. </p> <p> A nyilvánosságnak joga van érthető és átfogó információkat kapni ezen rendszerek működéséről, valamint arról, hogy a hatóságok hogyan hoznak döntéseket, amelyek befolyásolják az egyének életét. </p> <p> A szlovén nyilvánosság eddig nem férhetett hozzá szisztematikusan gyűjtött információkhoz a mesterséges intelligencia rendszerek közszférában történő használatának módszereiről és okairól, valamint azok társadalomra és egyénekre gyakorolt hatásáról. Az MI Használati Nyilvántartás áthidalja ezt a hiányosságot. </p>

source: Institucija:
hu: Intézmény:

source: Področja:
hu: Területek:

source: Oznake:
hu: Címkék:

source: Razvijalci:
hu: Fejlesztők:

source: Cena:
hu: Ár:

source: Trajanje licence:
hu: Licenc időtartama:

source: Analiza učinka na človekove pravice opravljena:
hu: Emberi jogi hatáselemzés elvégezve:

source: Da
hu: Igen

source: Ne
hu: Nem

source: Analiza učinka na osebne podatke opravljena:
hu: Személyes adatokra vonatkozó hatáselemzés elvégezve:

source: Posodobljeno:
hu: Frissítve:

source: Viri:
hu: Források:

source: ZAPRI -
hu: BEZÁRÁS -

source: VEČ INFORMACIJ +
hu: TOVÁBBI INFORMÁCIÓK +

source: FILTRIRAJ
hu: SZŰRÉS

source: Institucije:
hu: Intézmények:

source: <span>Register trenutno vsebuje <em>%(amount)s</em> sistem.</span>
hu: <span>A nyilvántartás jelenleg <em>%(amount)s</em> rendszert tartalmaz.</span>

source: RAZVRSTI PO:
hu: RENDEZÉS SZERINT:

source: obdobju rabe
hu: használat időtartama

source: zadnjem vnosu
hu: utolsó bejegyzés

source: izvoz-register-ui
hu: mi-nyilvantartas-export

source: Obdobje rabe
hu: Használat időtartama

source: Posodobljeno
hu: Frissítve
